const jokesData = [
  {
    id: 1,
    question: "Что за надпись на деньгах - Билет банка России?",
    punchLine: "Мы куда-то едем или летим?"
  },
  {
    id: 2,
    question: "",
    punchLine: "Вчера была согласна на все, но все так никто и не предложил."
  },
  {
    id: 3,
    question: "- Ты полная дура!",
    punchLine: "- Нет, милый, стройная!"
  },
  {
    id: 4,
    punchLine: "Верните мне прошлое - там было такое замечательное будущее."
  },
  {
    id: 5,
    question: "- Кошелек или жизнь?",
    punchLine: "- Мне кажется, это не лучший слоган для больницы."
  }
];

export default jokesData;
